<?php

$feed = [
    'feedbacks' => [
        [
            'user_name' => 'Николай',
            'stars' => ['gold','gold','gold','gold','gold'],
            'grade' => '5',
            'date' => '27/02/2017',
            'text' => 'Шина ОГОНЬ!!! Очень доволен линейкой Asymmetric от компании Goodyear! Скорость - ДА! Комфорт - ДА! Мокрая дорога - ДА! Износ - ДА! Спросите меня, что куплю в следующий раз? Я вам отвечу: "Goodyear Eagle F1 Asymmetric" (Audi Q7)'
        ],
        [
            'user_name' => 'Алексей',
            'stars' => ['gold','gold','gold','gold','gold'],
            'grade' => '5',
            'date' => '27/02/2017',
            'text' => 'Я шины Hankook еще в прошлом сезоне успел обкатать, поэтому для меня все просто одену прошлогодний комплект. На этих шинах машина всегда идет ровно и без заносов в любую погоду я не жалею о том что купил эту резину.'
        ],
        [
            'user_name' => 'Олег',
            'stars' => ['gold','gold','gold','gold','gold'],
            'grade' => '5',
            'date' => '27/02/2017',
            'text' => 'Я выбираю шины hankook уже много лет, меня они устраивают полностью, резина действительно очень качественная, полностью оправдывает свою стоимость, я ни разу не жалел о покупке.'
        ]
    ]
];

return $feed;